/* Adobe Plugin Plist Files for DynamicCorners */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DynamicCorners";
CFBundleDisplayName = "DynamicCorners";
CFBundleGetInfoHTML = "DynamicCorners version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DynamicCorners version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DynamicCorners version 21.1.0";
